INSERT INTO xwros_epembasis (kodikos, typos)
VALUES
    ('XEIR-01', 'Χειρουργείο'),
    ('XEIR-02', 'Χειρουργείο'),
    ('XEIR-03', 'Χειρουργείο'),
    ('XEIR-04', 'Χειρουργείο'),
    ('XEIR-05', 'Χειρουργείο'),
    ('XEIR-06', 'Χειρουργείο'),
    ('XEIR-07', 'Χειρουργείο'),
    ('XEIR-08', 'Χειρουργείο'),
    ('XEIR-09', 'Χειρουργείο'),
    ('XEIR-10', 'Χειρουργείο'),
    ('AITH-01',  'Αίθουσα επέμβασης'),
    ('AITH-02',  'Αίθουσα επέμβασης'),
    ('AITH-03',  'Αίθουσα επέμβασης'),
    ('AITH-04',  'Αίθουσα επέμβασης'),
    ('AITH-05',  'Αίθουσα επέμβασης');
 