INSERT INTO xwros_epembasis (kodikos, typos, orofos)
VALUES
    ('XEIR-01', 'Χειρουργείο', '1ος Όροφος'),
    ('XEIR-02', 'Χειρουργείο', '1ος Όροφος'),
    ('XEIR-03', 'Χειρουργείο', '1ος Όροφος'),
    ('XEIR-04', 'Χειρουργείο', '2ος Όροφος'),
    ('XEIR-05', 'Χειρουργείο', '2ος Όροφος'),
    ('XEIR-06', 'Χειρουργείο', '2ος Όροφος'),
    ('XEIR-07', 'Χειρουργείο', '3ος Όροφος'),
    ('XEIR-08', 'Χειρουργείο', '3ος Όροφος'),
    ('XEIR-09', 'Χειρουργείο', '3ος Όροφος'),
    ('XEIR-10', 'Χειρουργείο', '4ος Όροφος'),
    ('AITH-01',  'Αίθουσα επέμβασης', '1ος Όροφος'),
    ('AITH-02',  'Αίθουσα επέμβασης', '2ος Όροφος'),
    ('AITH-03',  'Αίθουσα επέμβασης', '3ος Όροφος'),
    ('AITH-04',  'Αίθουσα επέμβασης', '4ος Όροφος'),
    ('AITH-05',  'Αίθουσα επέμβασης', '4ος Όροφος');
 